/* Localized strings in AppTrap */

"An Application change has been detected.\nAre you trying to update or uninstall the application?" = "U verplaatst een programma naar de prullenmand. Wilt u de bijbehorende systeembestanden ook verplaatsen?";
"No files will be deleted until you empty the trash." = "Er worden geen bestanden verwijderd totdat u de prullenmand leegt.";
"WARNING: The application may only be updating itself." = "WAARSCHUWING: het programma werkt mogelijk alleen zichzelf bij.";
"Update" = "Laat bestanden";
"Uninstall" = "Verplaats bestanden";